"00-NuevaAula" = "CREA TU AULA";

"01-Quedan2" = "LOS ALUMNOS ACCEDEN";

"02-Quedan1" = "PASA AL SIGUIENTE";

"03-Quedan0" = "AVANZA";

"04-Terminado" = "¡HAS TERMINADO!";

"05-Menu" = "GESTIONA TU AULA";
